package com.example.android9.Utils;

public class Utils {

    public static String[] quotes = {
            "समय और जरुरत बलदते ही सब के चेहरे बेनकाब हो जाते है पता नहीं या तो हम में कुछ कमी आ जाती है या वो Acting अच्छी करने लगते है |",
            "खुदा ने बहुत सी अच्छी चीज बनाई है उस में एक हमारा दिमाग भी है बस उसे Use करने के लिए बता देता तो हम भी करोड़पति बन जाते |",
            "ज़िंदगी और Swimming में एक चीज Common है तैर गए तो पार नहीं तो बीच मझदार |",
            "किसान की भी क्या दुविधा छत टपकी है उसकी फिर भी बारिश की दुआ करता है |",
            "दर्द तब होती है, जब खुद को ठोकर लगती वरना दूसरों के तो सिर्फ लहू ही नजर आते दर्द नहीं |",
            "बातें में भी आम ही करता हूँ बस समझने वाले इसे खास बना देते है |",
            "कोई आपको छोड़ के चला गया तो क्या हुआ I अब जो वो मिले उसकी दुनियां ठहर जानी चाहिए |",
            "कभी कभी हम अनजाने में वक्त पर पावं रख देते है इसीलिए ज़िंदगी मुहं के बल गिर जाती है |",
            "लोग कहते है ज़िंदगी मिली है अपने हिसाब से जीने के लिए, लेकिन वही लोग सुबह होते ही किसी और के हिसाब से जीने चले जाते है |",
            "उन्होंने हमें पढ़ के इस तरह रख दिया जैसे लोग पुराने अखबार को रख देते है |",
            "जो हाशिल नहीं होती है बस वही याद रह जाती है बाकी देती तो बहुत कुछ है ज़िंदगी |",
            "एक दिन खुद की तलाशी ले ली ,जो भी मिली वो अपनी थी लेकिन अपनी नहीं लगी |",
            "मैंने हिसाब में रहने वाले लोगों को बेहिसाब होते देखा है I मैंने लोगों को बदलते नहीं बे-नकाब होते देखा है |",
            "हालातों ने जो Chapter सिखाया है उसके एक एक शब्द याद रहते है |",
            "Successful बनाना है तो Alert रहिये दुनिया आपको Smart बना देगी |",
            "कुछ ऐसे भी है जो इशारों से दूसरों, के विचारों को दबा देते है |",
            "आज कल लोग Call करना भूल जाते है लेकिन हिसाब लगाना नहीं भूलते |",
            "दिमाग के भी Bandage होने चाहिए I कुछ लोग शरीर से नहीं दिमाग से पैदल होते है |",
            "कल रात ज़िंदगी मेरे सपने में आई थी और कहा कब तक चलेगा किसी और के पीछे अब खुद के पीछे चल |"
    };

}
